Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisten_elinkeinon_ja_kulttuurin_harjoittaminen_on_perusteltu_syy_saapua_maahan.html.tmx
Source language: fin
Languages: sms

source: Saamelaisten elinkeinon ja kulttuurin harjoittaminen on perusteltu syy saapua maahan
sms: Säʹmmlai jieʹllemvueʹjj da kulttuur harjjtummuš lij vuâđđtõllum mäinn pueʹtted jânnma

source: Valtioneuvosto kiristi 22. tammikuuta maahantulon rajoituksia Suomessa.
sms: Riikksuåvtõs čoouǥii ođđeeʹjjmannu 22. peeiʹv jânnmapueʹttem rajjtõõzzid Lääʹddjânnmest.

source: Uudet rajoitukset tulivat voimaan 27.1. ja ne ovat voimassa 25.2. asti.
sms: Ođđ rajjtõõzz puõʹtte viõʹǩǩe 27.1. da tõk lie viõǥǥâst 25.2. räjja.

source: Muutoksilla pyritään vähentämään rajan yli saapuvaa liikennettä, jotta estettäisiin uusien koronavirusmuunnosten leviämistä.
sms: Muttsivuiʹm põõrǥât ǩieʹppeed rââst raaj pueʹtti joottlõõǥǥ ođđ koronavirusmuttsi leävvnummuž cõggâm diõtt.

source: Valtioneuvoston päätöksen mukaan saamelaisten elinkeinon ja kulttuurin harjoittaminen on välttämätön ja perusteltu syy saapua maahan.
sms: Riikksuåvtõõzz tuʹmmstõõǥǥ mieʹldd sääʹm jieʹllemvueʹjj da kulttuur harjjtummuš lij vieʹltʼteʹmes da vuâđđtõllum mäinn pueʹtted jânnma.

source: Valtioneuvoston päätöksen mukaan sisärajavalvonnan palautuksen aikana saamelaiset voivat ylittää Suomen ja Ruotsin sekä Suomen ja Norjan välisen maarajan ja rajajoet maastoajoneuvoilla myös muualta kuin rajanylityspaikkojen kautta.
sms: Riikksuåvtõõzz tuʹmmstõõǥǥ mieʹldd siiʹsǩraajjvalvvmõõžž maacctõõzz ääiʹj säʹmmla vuäiʹtte jååʹtted rââst Lääʹddjânnam da Ruõccjânnam di Lääʹddjânnam da Taarrjânnam kõskksaž mäddraaji da raajj-jooǥǥi luâttvuejjamneävvaivuiʹm še jeeʹres sââʹjest ko raajjrâstldempaaiʹǩi mieʹldd.

source: Päätös koskee Suomen rajan ylittämistä.
sms: Tuʹmmstõk kuâskk Lääʹddjânnam raaj rââst jååttmõõžž.

source: Sisärajoja ylitettäessä on huomioitava myös kulloinkin voimassa olevat Norjan ja Ruotsin viranomaisten määräykset ja ohjeet.
sms: Siiʹsǩraaji rââst jååʹttmen âlgg väʹldded lokku še viõǥǥâst åårrai Taarrjânnam da Ruõccjânnam veʹrǧǧniiʹǩǩi meärrõõzzid da vuäppõõzzid.

source: Venäjälle matkustettaessa on huomioitava mitkä ovat voimassa olevat Venäjän viranomaisten määräykset.
sms: Ruõššjânnma jååʹttmen âlgg väʹldded lokku mõõk lie viõǥǥâst åårrai Ruõššjânnma veʹrǧǧniiʹǩǩi meärrõõzz.

source: Lapin rajavartiosto valmistautuu mahdolliseen sisärajaylityspaikkojen aukioloaikojen rajoittamiseen länsi- ja pohjoisrajoilla.
sms: Lappi raajjväärdtõk valmštââtt vueiʹtlvaž raajjrâstldempaaiʹǩi äävaiåårramaaiʹji rajjtummša viõstâr- da tâʹvvraajin.

source: Mikäli aukioloaikoja rajoitetaan henkilöliikenteen osalta, niin aukioloaikojen ulkopuolella rajan ylittämiseksi rajanylityspaikalla henkilöiltä vaadittaisiin rajanylityslupa.
sms: Jos äävaiåårramaaiʹjid rajjtet ooumažjoottlõõǥǥ beäʹlnn, teʹl äävaiåårramaaiʹji åålǥbeäʹlnn raaj rââst jååʹttem diõtt raajjrâstldempääiʹǩest oummuin õõlǥteʹčeš raajjrâstldemlååʹv.

source: Lupamenettelyllä voitaisiin tässä tilanteessa mahdollistaa välttämättömäksi katsottava henkilöliikenne rajanylityspaikkojen aukioloaikojen ulkopuolella, esimerkiksi kriittisten alojen työntekijät ja saamelaisten elinkeinon ja kulttuurin harjoittaminen.
sms: Lååʹppmõõntõõllmõõžžin vuäitčeš tän vueʹjjest vueiʹtlvâʹstted vieʹltʼteʹmen ǩiõččum ooumažjoottlõõǥǥ raajjrâstldempaaiʹǩi äävaiåårramaaiʹji åålǥbeäʹlnn, õuddmiârkkân kriittlaž suõʹrji tuâjjla da sääʹm jieʹllemvueʹjj da kulttuur harjjtummuš.

source: Lapin rajavartioston vastuualueella rajanylitysluvan myöntämisestä päättää rajavartioston komentaja.
sms: Lappi raajjväärdtõõǥǥ vaʹstteemvuuʹdest raajjrâstldemlååʹv miõttmõõžžâst tuʹmmad raajjväärdtõõǥǥ mieʹrreei.

source: Jos rajanylityspaikkojen aukioloaikoja päätetään rajoittaa, niin asiasta tiedotetaan ennen rajoitusten voimaantuloa.
sms: Jos raajjrâstldempaaiʹǩi äävaiåårramaaiʹjid tuʹmmeet rajjted, teʹl ääʹššest teâđtet õuʹddel rajjtõõzzi viõʹǩǩepuättmõõžž.

source: – Saamelaiskäräjien näkökulmasta on tärkeää, että saamelaisyhteiskunnassa on laajasti tietoa ja saamelaisia koskevista asioista tiedotetaan.
sms: – Sääʹmteeʹǧǧ vueiʹnlmest lij vääžnai, što sääʹmõhttsažkååʹddest lij veiddsânji teâtt da säʹmmlaid kuõskki aaʹšši pirr teâđtet.

source: Rajasulut ovat vaikuttaneet saamelaisväestöön laajasti ja olemme tehneet töitä sen eteen, että valtiot huomioisivat saamelaisalueen ulottumisen neljän valtion alueelle, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sms: Raajjtõppmõõžž lie vaaiktam sääʹmoummid veiddsânji da leäʹp tuejjääm tõn õuʹdde, što riikk vuâmmšeʹče sääʹmvuuʹd vuällmõõžž neellj riikk voudda, ceälkk Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso.

source: Rajavartiolaitos opastaa rajanylitysliikenteestä
sms: Raajjväärdtõkstroiʹttel vuäʹppast raajjrâstldemjoottlõõǥǥ pirr

source: Palvelua on saatavilla suomeksi, ruotsiksi ja englanniksi klo 8-16 välisenä aikana numerossa 0295 420 100.
sms: Kääzzkõs lij vuäǯǯamnalla lääʹddǩiõʹlle, ruõccǩiõʹlle da eŋgglõsǩiõʹlle čiâss 8-16 kõskksaž ääiʹj nââmrest 0295 420 100.

source: Rajavartiolaitoksen ohjeet rajanylitykseen koronapandemian aikana https://raja.fi/rajaliikenne-ohjeet-korona
sms: Raajjväärdtõkstroiʹttel vuäppõõzz raajjrâstldem vääras koronapandemia ääiʹj (lääddas) https://raja.fi/rajaliikenne-ohjeet-korona

source: Maahantulon rajoituksia kiristetään 27.1. https://valtioneuvosto.fi/-/1410869/maahantulon-rajoituksia-kiristetaan-27.1
sms: Jânnmapueʹttem rajjtõõzzid čoouǥât 27.1. (lääddas) https://valtioneuvosto.fi/-/1410869/maahantulon-rajoituksia-kiristetaan-27.1

source: Lisätietoja
sms: Lââʹssteâđ

source: Puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
sms: Saaǥǥjååʹđteei Tuomas Aslak Juuso teʹl. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: Lakimiessihteeri Kalle Varis puh. 010 839 3187 / 050 384 7040, kalle.varis(at)samediggi.fi
sms: Lääʹǩǩpiisar Kalle Varis teʹl. 010 839 3187 / 050 384 7040, kalle.varis(at)samediggi.fi
